{
	"fiction_name":["《伪大神的成名之路》","《叨叨并不喜欢说》"],
	"updateTime":["2020年01月29日","2020年02月01日"],
	"toc":{
		"0":["初入星球","初识星球","探索星球","项目","归零"],
		"1":["哭唧唧","笑嘻嘻","累垮垮","磨叽叽"]
	},
	"artitle":{
		"0":{
			"title":["第一章：初入星球 (初认环境 确定目标) ","第二章：初识星球","第三章:探索星球","第四章:项目","第五章:归零"],
			"content":{
				"0":["我叫顾夕，作为一名带系统穿越的任务者，现在在执行第二个穿越任务，地点QD星球。",
				"QD星球，又叫前端星球。目前星球正在快速发展，声誉日增的它每天吸引不少人加进来，但同时又有很多人选择了离开。",
				"因为这还是个不够成熟的星球，没有系统的星球发展规划，居民也没有明确的工作安排。也就是说，只有能力高者才有工作，大部分进入该星球的人是找不到工作的，而且工作的门槛会随着时间越来越高。新居民的唯一选择就是不断提升自己，在自己还没断粮的时候找到一份工作，否则就只能离开这个星球。",
				"“好了，基本情况你已经了解了，你的任务就是：引领新居民快速掌握星球的生存之道。”刚到星球，系统就把大概情况说了。",
				"“统子！你有没有搞错？快给我滚出来！居然让我做这么伟大的任务？你怎么不顺便给我发个金手指？”顾夕接收信息后，看到眼前的黑屋子，怒火值一直往上飙。",
				"“我这不是没有合适的嘛？”系统边说边心里暗想，不是说这届任务者很好带的吗？我就偷懒睡了一觉，这个任务者的脾气怎么就这么大了。",
				"“我看你是根本没有吧？”顾夕本只想套路一下的，看到统子那闪避的眼神，得了，我是什么运气，遇到这个不靠谱的。",
				"系统坚信男子汉大丈夫输人也决不能输掉气势，“我这不是为了锻炼你吗？你想想多少人想穿越都穿不了，你可是我千万里挑一的啊。”",
				"只见统子眼睛挣得大大的，忽然变得晶莹起来。若顾夕知道统子心里是这个的话，肯定反问一句，你是不是对气势这个词有点误解。",
				"顾夕赶紧说：“好好好，你别哭，见到你是我此生最幸运的事。”这都搞什么，我还委屈呢，你一个统子居然就要被说哭了。",
				"算了算了，自己的统子，该哄还是得哄着的吧。",
				"“话说回来，我现在在哪？你总不会还像上个世界那样让我自己一个人摸索吧？”要是敢再丢下我一个人，就算是自己的统子我也要好好教育一下。",
				"“嘻嘻，不会不会，我还是有用处的，关键的时候我会提醒你的呢。”系统刚说完，感觉有一阵冷风吹过，真奇怪。",
				"“那就看你表现了。”",
				"“没问题，就交给我吧。”想当年我可是系统评估A等级的系统，除了囊中羞涩，排行榜上可是没少上的。对！要不是囊中羞涩，也不会遇到……",
				"“统子，你在心里说我坏话？”",
				"“我哪有？没有的事！”",
				"“你眼神可不是这么说的哦，你最好嘴巴紧一点，要不然我也不知道我会做出什么事。”统子啊，咱们来日方长，走着瞧。",
				"看着统子一脸反省的样子，顾夕语气缓了缓：“说吧，现在我在哪里？我该干什么？”",
				"“黑屋里？要不要开个灯？”系统试探地问着，其实它自己也不是很懂现在是什么情况，这回穿越有点突然，没有做好准备。",
				"“统子，我的小宝贝，是不是睡久了，脑子也不好使了？有你这种专坑宿主的系统吗！”顾夕心里不断告诉自己，不生气，不生气，不和傻子计较。",
				"“额，还是先出去再说吧。”系统也有点委屈，暗暗下决心，下次还是少睡点吧。",
				"一人一统研究了半天总算顺利走出了小黑屋，出来才发现，原来刚才的小黑屋就是出入星球的传送点，一般来说，传送结束后，黑屋会自动消失。这不，运气不好，小黑屋需要手动操作才能离开。",
				"在大路上找到询问几个人之后，终于知道接下来要做的就是去拼图城。这是所有想留在该星球的人的必经之路。经过拼图城之后，接着就是装饰城，再就是电路城，拿到这三个城的通行证之后，才能进入QD星球的第一层居住区，这样才不会露宿街头。",
				"拼图城里，路上的人可多得多了，大部分人脸上充满了喜悦，通行证的获取要求也很简单，只要根据所给的内容，选出合适的拼图就行了。就像给你个传送内容，你要选出一扇传送门，给你一盒礼物，你要选出一个礼物盒，但你选的东西必须是默认提供的。",
				"",
				""
				],
				"1":["初识星球还没更新呢……"],
				"2":["探索星球还没更新呢……"],
				"3":["项目还没更新呢……"],
				"4":["归零还没更新呢……"]
				
			}
				
		},
		"1":{
			"title":["第一章:哭唧唧","第二章:笑嘻嘻","第三章:累垮垮","第四章:磨叽叽"],
			"content":{
				"0":["哭唧唧还没更新呢……"],
				"1":["笑嘻嘻还没更新呢……"],
				"2":["累垮垮还没更新呢……"],
				"3":["磨叽叽还没更新呢……"]
			}
		}
	}
	
}